<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!-- Include Header -->
<%@include file="header.jsp"%>
<div>
	<!-- Begin Page title -->
	<header class="page-title">
		<h1>Общи условия</h1>
		<div class="clearfix"></div>
	</header>
	<!-- End Page title -->
	<!-- Begin text block - All content goes here -->
	<div class="text text-page">
		<article>
			<p>
				Настоящите общи условия регламентират отношенията между "Технополис
				България" ЕАД и лицата ползващи сайта и онлайн магазина находящи се
				на <a target="_self" href="http://www.technopolis.bg">www.technopolis.bg</a>
			</p>
			<p>&nbsp;</p>
			<h4>Дефиниции</h4>
			<ul>
				<li><em>"НИЕ"</em>, <em>"ТЕХНОПОЛИС"</em>, <em>"ДРУЖЕСТВОТО"</em>
					– означава "Технополис България" ЕАД със седалище и адрес на
					управление: гр. София, район Младост, Околовръстен път 265
					Хипермаркет Технополис вписано в търговския регистър към Агенцията
					по вписванията с ЕИК 130858590, тел: 070012340, e-mail: <a
					href="mailto:eshop@mail.technopolis.bg">eshop@mail.technopolis.bg</a></li>
				<li><em>"ЗЗП"</em> – означава Закон за защита на потребителите.</li>
				<li><em>"ЗЗЛД"</em> – означава Закон за защита на личните
					данни.</li>
				<li><em>"ЗПУ"</em> – означава Закон за пощенските услуги.</li>
				<li><em>"САЙТ"</em> – означава уебсайта находящ се на <a
					target="_self" href="http://www.technopolis.bg">www.technopolis.bg</a></li>
				<li><em>"ОНЛАЙН МАГАЗИН"</em> – означава виртуалният магазин
					находящ се на www.technopolis.bg предоставящ възможността за
					закупуване на стоки през Интернет.</li>
				<li><em>"ПОЛЗВАТЕЛ"</em> – означава лице ползващо
					функционалностите на сайта.</li>
				<li><em>"ПОТРЕБИТЕЛ"</em> – означава потребител по смисъла на
					Закона за защита на потребителите (ЗЗП).</li>
				<li><em>"ЛИЧНИ ДАННИ"</em> – означава лични данни по смисъла на
					Закона за защита на личните данни (ЗЗЛД).</li>
				<li><em>"НАЛОЖЕН ПЛАТЕЖ"</em> – означава наложен платеж по
					смисъла на Закона за пощенските услуги (ЗПУ).</li>
				<li><em>"ОБЩИ УСЛОВИЯ"</em> – означава настоящите общи условия.
					С кликването върху който и да е линк, бутон или приложение находящи
					се на сайта, с изключение на линка сочещ към тези общи условия,
					ползвателят изрично и безусловно се съгласява с настоящите общи
					условия за ползването на сайта и онлайн магазина.</li>
			</ul>
			<p>&nbsp;</p>
			<h4>Регистрация</h4>
			<p>
				Процедурата по регистрация на сайта е абсолютно доброволна и
				безплатна. Регистрацията е необходима само при ползването на
				определени функционалности на сайта. Сайтът може да бъде разглеждан
				от ползвателите свободно без регистрация. За да се регистрирате е
				необходимо да попълните регистрационния&nbsp; формуляр, който се
				намира <a href="/bg/login"><strong>ТУК</strong></a>
			</p>
			<p>Полетата, които задължително следва да бъдат попълнени са
				отбелязани със звездичка. При успешно приключване на регистрацията
				ползвателят ще получи потребителско име и парола, с които ще може да
				влиза в създадения му в сайта профил.</p>
			<p>&nbsp;</p>
			<h4>Общи</h4>
			<p>Чрез електронна поръчка от онлай магазина могат да бъдат
				закупувани единствено и само тези стоки, които системата позволява
				да бъдат добавяни в пазарската кошница на ползвателя. Цялата
				информация относно предлаганите за продажба чрез онлайн магазина
				стоки включително, но не само технически характеристики, гаранционни
				условия, начин на употреба и т.н. е предоставена от производителя,
				респективно от вносителя на съответната стока, като Технополис не
				носи, каквато и да е отговорност, при невярно, неправилно или
				неточно представена информация, вярна информация представена по
				заблуждаващ начин, при разминаване между представеното фактическо и
				действителното положение, както и при печатни грешки.</p>
			<p>&nbsp;</p>
			<h4>Цени</h4>
			<p>Всички представени на сайта/онлайн магазина цени са в
				български лева и са валидни единствено и само към момента на
				публикуването им, като Технополис си запазва правото, без
				предупреждение, да ги променя по всяко време. Представените на
				сайта/онлайн магазина цени на стоки са крайни и включват всички
				данъци и такси без цената за доставка, която е посочена отделно.</p>
			<p>&nbsp;</p>
			<h4>Законова Гаранция. Информация за потребители</h4>
			<p>
				Всички представени на сайта и/или продавани в онлайн магазина стоки
				са със законова гаранция за съответствие на стоката с договора за
				продажба съгласно чл. 112-115 от ЗЗП. Търговската гаранция не оказва
				влияние върху правата на потребителите, произтичащи от гаранцията по
				чл. 112-115, от ЗЗП. Независимо от търговската гаранция продавачът
				отговаря за липсата на съответствие на потребителската стока с
				договора за продажба съгласно гаранцията по чл. 112-115 от ЗЗП.
				Информация за правата на потребителите, произтичащи от законовата
				гаранция по чл. 112-115 от ЗЗП <a href="/bg/terms-and-conditions-2"><strong>ТУК</strong></a>
			</p>
			<p>На телефон 070012340 ще получите цялата информация, по чл.4 от
				ЗЗП, относима към представени на сайта и/или продавани в онлайн
				магазина стоки/услуги. Всичко казано в настоящия раздел (Законова
				гаранция. Информация за потребители) се отнася само за потребители
				по смисъла на §13, ал.1, т.1 от Допълнителните разпоредби на ЗЗП.</p>
			<p>&nbsp;</p>
			<h4>Поръчки</h4>
			<p>
				Поръчки могат да правят само ползватели приели общите условия. За да
				направите поръчка е необходимо да попълните формуляра за поръчка,
				като следвате процедурата, описана <a href="/bg/howto-order"><strong>ТУК</strong></a>
			</p>
			<p>&nbsp;</p>
			<h4>Плащане</h4>
			<p>Ползвателят може да заплати цената на поръчана от онлайн
				магазина стока като използва по свой избор един следните способи:</p>
			<ol>
				<li>Наложен платеж</li>
				<li>Плащане с банкова карта</li>
				<li>Банков превод</li>
			</ol>
			<p>Независимо от избрания способ всички плащания се извършват
				само в български лева. С приемането на настоящите общи условия
				ползвателят дава своето изрично и безусловно съгласие, с изключение
				при плащане с „наложен платеж“, във всички останали случаи,
				включително, но не само при използване на опцията „Вземи от
				магазин“, да заплаща на Технополис, авансово, в пълен размер,
				продажната цена на всяка поръчана от онлайн магазина стока. В случай
				на плащане чрез "наложен платеж", при доставката купувачът получава
				от куриера фактура/касова бележка, в която е посочена дължимата
				продажна цена и цената за доставка. Купувачът предава на куриера
				сума равна на общата сума (включваща цената на стоката и цената на
				доставка) посочена във фактурата/касовата бележка, което се
				отбелязва в талона за приемо – предаване, (удостоверяващ предаването
				на стоката от куриера на купувача) който служи за разписка. С
				подписването на талона за приемо – предаване купувачът овластява
				куриера да предаде от негово име и за негова сметка на Технополис
				сумата представляваща продажната цена на доставената стока.</p>
			<p>&nbsp;</p>
			<h4>Договор</h4>
			<p>Договорът за продажба от разстояние между Технополис и
				ползвателя/потребителя се счита за сключен и потвърден от момента на
				потвърждаване на конкретната поръчка от страна на Технополис. С
				приемането на настоящите Общи условия потребителят изрично и
				безусловно се съгласява, потвърждението на сключен с Технополис
				договор от разстояние, да се извършва на предоставената от него
				електронна поща.</p>
			<p>&nbsp;</p>
			<h4>Онлайн покупка на изплащане</h4>
			<p>Всеки ползвател, който желае да закупи чрез онлайн магазина
				стока/и на изплащане следва да кандидатства пред банка или финансова
				институция за отпускане на кредит.</p>
			<p>Право да кандидатства за отпускане на кредит има само
				ползвател, чиято конкретна онлайн поръчка е с обща онлайн цена (без
				цената на доставка), равна или по голяма от 150 ( сто и петдесет)
				лева, независимо от броя и единичната онлайн продажна цена на
				стоките включени в поръчката.</p>
			<p>Кандидатстването се извършва: единствено онлайн, чрез
				регистрирания от ползвателя на www.technopolis.bg акаунт,
				посредством кликване върху бутона купи на изплащане,след което се
				следва предвидената процедура.</p>
			<p>Конкретните условия, за кандидатстване и отпускане на кредит
				се определят едностранно от съответната банка или финансова
				институция, съобразно кредитна й политика.</p>
			
			<table width="100%" border="0">
				
			</table>
			<p>&nbsp;</p>
			<p>Ползвателят се уведомява по телефона от съответната банка или
				финансова институция в случай, че се налага промяна на броя вноски,
				различен от желания брой посочен от ползвателя. Технополис не
				участва по какъвто и да е начин в кредитирането на покупката, както
				и в което и да е от отношенията във връзка с кредитирането,
				включително, но не само в определянето на условията за
				кандидатстване за кредит, одобрението или отказът за кредитиране,
				определянето на условията и срока на договора за кредит, в
				предприемането на действия по принудително изпълнение и др.
				Технополис не е представител и не извършва посредническа дейност в
				полза на която и да е търговска банка или финансова институция.</p>
			<p>Доставката, на закупени на изплащане, чрез онлайн магазина
				стока/и, се извършва само след като Технополис бъде уведомен от
				съответната банка или финансова институция, че между последната и
				ползвателят, на хартиен носител, е подписан договор с предмет
				кредитиране в пълен размер на съответната поръчка. Срокът за
				доставка е 7 (седем) дни и започва да тече от момента, в който
				Технополис получи уведомлението по предходното изречение.</p>
			Доставката се изпълнява въз основа на данните (собствено име, фамилно
			име и ЕГН, адрес за доставка - служебен или настоящ адрес) посочени
			от клиента в подписания от последния Договор за кредит.
			<p>Получаването на стоката/ите се извършва лично от лицето
				сключило договора за кредит, след като удостовери самоличността си
				чрез представяне на документ за самоличност, положи подпис и
				собственоръчно изпише собственото си и фамилно име в талона за
				доставка, удостоверяващ приемо-предаването на стоката/ите.</p>
			<p>Казаното в настоящите общи условия в раздела "Отказ от сключен
				договор и възстановяване на заплатената цена" се прилага изцяло и в
				случаите, в които договорът от разстояние има за предмет онлайн
				покупка на изплащане, с тази разлика, че в последния случай,
				потребителят задължително следва да отправи всички свои претенции за
				възстановяване на заплатената цена директно към съответната
				търговска банка или финансова институция.кредитирала онлайн
				покупката предмет на отказа. За целта потребителят изпраща молба до
				банката или финансовата институция отпуснала кредита, в която
				упоменава банковата сметка по която желае да му бъдат възстановени
				претендираните суми. С оглед избягване на всякакво съмнение:
				"Технополис България" ЕАД няма да разглежда, и няма да удовлетворява
				каквито и да е парични претенции отправени от страна на потребители
				в случаите на отказ от договор с предмет онлайн покупка на
				изплащане.</p>
			<p>&nbsp;</p>
			<h4>Доставка</h4>
			<p>Доставката на поръчана от онлайн магазина стока се извършва с
				куриер. Доставки се извършват само на географската територия на
				Република България, което изключва доставки в български задгранични
				дипломатически мисии, посолства, кораби и самолети под български
				флаг и др. които според нормите на международното право се считат за
				част от територията на Република България. При доставката
				получателят подписва талон за приемо – предаване, с което
				удостоверява точното изпълнение на поръчката. Сроковете за доставка
				на поръчани чрез онлайн магазина стоки са следните: 1. За стоки
				поръчани до 14 часа българско време - 24 часа, считано от деня
				следващ деня в който е потвърдена поръчката. 2. За стоки поръчани
				след 14 часа българско време - 48 часа, считано от деня следващ деня
				в който е потвърдена поръчката.</p>
			<p>&nbsp;</p>
			<div class="message-box">
				<p>
					<strong>ВАЖНО !!!</strong> Посочените срокове се прилагат доколкото
					не противоречат на сроковете за доставка прилагани от съответния
					куриер.
				</p>
			</div>
			<p>&nbsp;</p>
			<p>При всички случаи Технополис си запазва правото едностранно,
				без да информира потребителя да удължава посочените срокове с до
				седем дни. Стоките се доставят на получателите стандартно - на ръка
				срещу подпис, като по големите пратки (по преценка на лицето
				извършващо доставката) се доставят до входа на сградата. При
				невъзможност или затруднение за връчване лично на адресата, пратките
				се връчват както следва: 1. за служебен адрес на лице с месторабота
				на адреса, като се отбелязват името и длъжността/отдела на лицето,
				получило пратката. 2. за домашен адрес на член от домакинството,
				като се отбелязват името на лицето, получило пратката, и връзката му
				с получателя. При невъзможност за връчване на пратката при първо
				посещение, не по вина на Технополис и/или куриера (в случай, че няма
				никой на адреса и др.) лицето извършващо доставката оставя известие,
				в което посочва телефон за връзка, на който получателят следва да се
				обади в срок от три работни дни за да бъде уточнен нов срок за
				извършване на доставката. При невъзможност за връчване на пратката и
				при второ посещение не по вина на Технополис и/или куриера,
				договорът за продажба от разстояние автоматично се прекратява, като
				в този случай, като санкция за неизпълнението му от страна на
				купувача, Технополис задържа всички заплатени от купувача суми.
				Казаното в предходното изречение се отнася и за случаите, когато
				получател неоснователно откаже да приеме дадена пратка.</p>
			<p>&nbsp;</p>
			<h4>Удължена доставка</h4>
			<p>Стоки със статус „Удължена доставка“ могат да бъдат поръчани
				само с отделна поръчка. При потвърждаване на поръчката стоките се
				доставят в срок до 20 дни, считано от деня следващ деня в който
				поръчката е потвърдена. За поръчка на стока с „Удължена доставка“
				опциите „Наложен платеж“ и „Вземи от магазин“ не са налични.</p>
			<p>&nbsp;</p>
			<h4>Вземи от магазин</h4>
			<p>„Вземи от магазин“ е опция, която предоставя възможност
				поръчана от онлайн магазина стока да бъде получена в избран
				Хипермаркет Технополис.В зависимост от наличността, стоката се
				получава след електронно потвърждаване на поръчката, по един от
				следните начини: „Вземи днес“ или „Вземи от 3 до 5 работни дни“. За
				да се възползвате от опцията „Вземи от магазин“ е необходимо: Да
				поръчате стока от онлайн магазина. Да попълните коректно всички
				реквизити на формуляра за поръчка, като задължително посочите
				получател на стоката и Хипермаркет Технополис, в който същата да
				бъде получена. Да заплатите цената на стоката посредством банкова
				карта или чрез банков превод, след което задължително да получите
				електронно потвърждение на поръчката от страна на Технополис.
				Стоката да бъде получена не по-късно от тридесет календарни дни
				считано от датата на електронното потвърждаване на поръчката, като
				получаването става само в работното време на посочения в елктронно
				потвърдената поръчка Хипермаркет Технополис, единствено от лицето
				посочено като получател, след задължителното представяне на документ
				за самоличност, номер на поръчка и подписване на приемо-предавателен
				протокол.</p>
			<p>&nbsp;</p>
			<div class="message-box">
				<p>Важно!!! Технополис не носи отговорност за
					непотърсена/неполучена в срок стока, като след изтичане на срока за
					получаване, има право да начислява магазия за съхранение на всяка
					една стока в размер на пет лева на ден.</p>
			</div>
			<p>&nbsp;</p>
			<h4>Отказ от сключен договор и възстановяване на заплатената
				цена.</h4>
			<p>На основание чл. 50 ЗЗП потребителят има право да се откаже от
				договора от разстояние без да посочва причина, без да дължи
				обезщетение или неустойка и без да заплаща каквито и да е разходи, с
				изключение на разходите, предвидени в чл. 54, ал. 3 и чл. 55, ЗЗП в
				14-дневен срок, считано от датата на: приемане на стоките от
				потребителя или от трето лице, различно от превозвача и посочено от
				потребителя или когато потребителят е поръчал много стоки с една
				поръчка, които се доставят отделно, считано от датата, на която
				потребителят или трето лице, различно от превозвача и посочено от
				потребителя, приемане на последната стока;</p>
			<p>Правото на отказ може да бъде упражнено само в случай, че
				задължително са изпълнени следните условия: Оригиналната опаковка на
				стоката да не е отваряна в т.ч. да не е нарушена целостта на
				поставените върху опаковката защитни стикери.Потребителят да е
				предоставил на Технополис покупните документи за стоката, а именно:
				копие от оригиналната фактура или копия от оригиналната касова
				бележка придружена от съответната стокова разписка.</p>
			<p>&nbsp;</p>
			<div class="message-box">
				<p>
					Цялата информация относно упражняване правото на отказ от договора
					от разстояние, може да нaмерите <a
						href="/bg/terms-and-conditions-3"><strong>ТУК</strong></a>
				</p>
			</div>
			<p>&nbsp;</p>
			<div class="message-box">
				<p>
					Формуляр за упражняване на правото на отказ от договора от
					разстояние, може да намерите <a href="/bg/return-products"><strong>ТУК</strong></a>
				</p>
			</div>
			<p>&nbsp;</p>
			<p>В случай на упражнено право на отказ от договор от разстояние
				потребителят трябва да изпрати или предаде стоките обратно на
				Технополис не по-късно от 14 дни, считано от датата, на която
				потребителят е съобщил на Технополис&nbsp; за решението си да се
				откаже от договора. До момента на предаването на стоката от
				потребителя на Технополис, рискът от случайното й погиване или
				повреждане се носи изцяло от потребителя.</p>
			<p>&nbsp;</p>
			<h4>Публикуване на ревюта за стоки</h4>
			<p>Право да представят за публикуване ревюта за стоки имат само
				регистрирани ползватели. Публикуването на ревюта не е автоматично, а
				се извършва от Технополис, след едностранна преценка относно
				уместността/основателността на съдържанието им. Ревютата следва да
				са написани на български език и да съдържат, само и единствено,
				обективното мнение на автора за съответната стока, основаващо се на
				преките му впечатления относно предимствата и недостатъците й,
				установени в процеса на използването й.</p>
			<p>Няма да бъдат публикувани ревюта с различно от горепосоченото
				съдържание, включително, но само ревюта: които нямат връзка със
				стоката, относно която са публикувани, в които изказаното мнение не
				е на автора или не се основава на преките му впечатления, съдържащи
				информация за наличност/цена на стоката другаде, съдържащи
				нецензурен език или с обидно, клеветническо, дискриминационно или
				нетолерантно съдържание в т.ч. такова основано на раса, народност,
				етническа принадлежност, пол, произход, религия, съдържащи рекламни
				послания и/или информация за конкуренти, със съдържание
				противоречащо на професионалната и търговската етика, уронващи
				престижа и доброто име на когото и да било, както и ревюта, чието
				съдържание е неуместно или нарушава или създава опасност от
				нарушаване на законни права и интереси на когото и да било.</p>
			<p>Публикуваните ревюта са с представеното от автора съдържание,
				без редакторска намеса и корекции, и изразяват единствено и само
				неговото мнение. Технополис не носи отговорност за съдържанието на
				публикуваните ревюта.</p>
			<p>При всички случаи Технополис си запазва правото, по своя
				еднолична преценка, освободен от всякаква отговорност, и без да е
				необходимо да се обосновава, да не публикува, което и да е
				представено ревю, без значение от съдържанието му.</p>
			<p>&nbsp;</p>
			<h4>Защита на личните данни</h4>
			<p>С приемането на настоящите общи условия ползвателят дава
				безсрочното си изрично и безусловно съгласие, до евeнтуалната му
				изрична писмена отмяна, предоставените от него лични данни да бъдат
				събирани, съхранявани, обработвани и използвани от Технополис и/или
				упълномощени от дружеството трети лица, включително, но не само:
				дружества извършващи куриерски услуги, банки и др., за целите на
				изпълнението на договора за продажба от разстояние и доставка на
				поръчана стока, а в случаите на онлайн покупка на кредит: във връзка
				с кандидатстването за отпускане на кредит и изпълнението на договора
				за кредит, маркетингови и рекламни цели и анализи на Технополис,
				участие в игри, промоции и томболи организирани от дружеството,
				както и за всякакви други незaбранени от законодателството цели.
				Ползвателят по всяко време може да получи информация дали
				предоставените от него лични данни се обработват и използват от
				Технополис, както и целите на обработката и използването. В
				допълнение на казаното, в случаите на онлайн покупка на изплащане
				ползвателят дава безсрочното си изрично и безусловно съгласие до
				евeнтуалната му изрична писмена отмяна, предоставените от него лични
				данни да бъдат обменяни свободно между Технополис и съответната
				банка, пред която ползвателят кандидатства за кредит, респективно
				банката, която му е отпуснала кредит.</p>
			<p>&nbsp;</p>
			<h4>Преглед на стоката. Рекламации</h4>
			<p>При получаването на стоката потребителят е длъжен незабавно да
				я прегледа и в случай, че констатира явни недостатъци, липсата на
				някой от придружаващите я аксесоари и/или на който и да е от
				изискваните от българското законодателство документи, незабавно да
				информира лицето извършващо доставката. Ако не направи това, вещта
				се смята за одобрена, като потребителят губи правото по - късно да
				претендира, че стоката му е доставена с явни недостатъци, липсата на
				някой от придружаващите я аксесоари и/или на който и да е от
				изискваните от българското законодателство документи. Рекламации на
				закупени чрез онлайн магазина стоки се извършват по правилата на ЗЗП
				и съобразно сроковете и условията на търговската им гаранция. Адрес
				за жалби: гр. София, район Младост, Околовръстен път 265 Хипермаркет
				Технополис Телефон за техническа поддръжка 02/92 11 112</p>
			<p>&nbsp;</p>
			<h4>Други</h4>
			<p>Технополис се ангажира да предоставя само услугите представени
				в сайта, по начина по който са представени. Цялата информация
				представена на сайта включително, но не само дизайн, наличности,
				цени и местонахождение на стоките е валидна единствено и само към
				момента на представянето и, като Технополис си запазва правото по –
				всяко време да я променя без предупреждение. Отговорност на
				потребителя е да проверява редовно условията за ползване на сайта,
				както и представената информация за цени, наличности и т.н за да е
				своевременно информиран в случай, че в същите са настъпили някакви
				промени. При всички случаи промяната има действие занапред и не
				засяга потвърдени от страна на Технополис преди извършването и
				поръчки. В случай, че е необходимо допълнително одобрение от наша
				страна то следва да бъде дадено в противен случай независимо от
				потвърждаване на поръчката същата ще бъде считана за невалидна.
				Технополис не носи отговорност за съдържанието и безопасността на
				сайтове, към които препращат линкове публикувани на настоящият сайт.
				Кликването върху такива линкове и използването на сайтове към които
				същите препращат се извършва от ползватели на настоящия сайт изцяло
				на собствен риск и отговорност. В случаите, когато това е необходимо
				ползвателите на сайта се задължават да предоставят коректно и пълно
				изискваните от тях данни.</p>
			<p>
				Технополис не носи отговорност за неизпълнение на поръчка в
				случаите, когато ползвателят е посочил неверни непълни и/или неточни
				лични данни, включително когато е посочил непълен, неточен или
				фиктивен адрес. Задължение на ползвателя е да опазва
				конфиденциалността на предоставените му от Технополис потребителско
				име и парола. Всяка направена чрез онлайн магазина поръчка ще бъде
				считана от страна на Технополис за редовна, ако при направата и са
				използвани потребителско име и парола,които системата е приела за
				валидни независимо от това дали същите са използвани от лице
				различно от титуляра или от неовластено лице. При закупуване на
				стоки чрез онлайн магазина не важат издаваните от Технополис ваучери
				и карти за отстъпка С приемането на настоящите общи условия
				ползвателят изрично и безусловно се съгласява, на посочения от него,
				за целите на регистрацията на сайта, електронен адрес, да получава
				електронни съобщения съдържащи рекламни брошури, информация за
				промоции, игри, томболи и др. Съгласието по предходното изречение
				може да бъде оттеглено по-всяко време от меню ''абонамент за
				информационен бюлетин'' достъпно от акаунта на ползвателя. Достъпът
				до ресурсите на сайта и онлайн магазина за некоректни ползватели ще
				бъде блокиран. Акаунтите на ползватели, които нарушат условията за
				ползване на сайта и онлайн магазина, както и акаунти на ползватели,
				които ги използват не по предназначение ще бъдат заличени. За
				неуредените в настоящите общи условия въпроси, се прилагат
				разпоредбите на действащото в Република България законодателство.
				Всички спорове по тълкуването и изпълнението на настоящите общи
				условия и по тълкуването и изпълнението на договорите за продажба от
				разстояние на поръчани от онлайн магазина стоки ще бъдат решавани
				със споразумение, в случай на непостигане на такова и ако
				подсъдността не е посочена императивно, спорът ще бъде отнасян за
				разрешаване от компетентния съд в гр. София, съгласно правилата на
				родовата подсъдност по ГПК, а именно – Софийски районен съд или
				Софийски градски съд.<br> <br> Сайтът използва
				"бисквитки"(cookies), събирането им може да бъде изключено по всяко
				време от настройките на използвания браузър.
			</p>
		</article>
	</div>
	<!-- End text block -->
</div>

<!-- Footer -->
<%@include file="footer.jsp"%>
